'use stcirt'

export const books = {
    novels: [
        {
            name: "ПЕРЕДЧУТТЯ КІНЦЯ",
            description: "В клас елітної школи, де вчаться Тоні Вебстер та його друзі Колін і Алекс, приходить новенький - Адріан Фінн. Нерозлучна трійця швидко стає четвіркою, але Адріан тримається осібно: «Ми вічно приколювалися і дуже рідко говорили серйозно. А наш новий однокласник щоразу відповідав серйозно і дуже рідко приколювався». Після школи четверо клянуться у вічній дружбі - і надовго розходяться в різні боки; виною тому романтичні переживання і дорослі турботи, несподівана трагедія і бажання скоріше викинути її з голови... І ось постарілий на сорок років Тоні отримує несподіваного листа від адвоката і, починаючи розкручувати хитросплетіння причин і наслідків, розуміє, що минуле, яке здавалося таким простим і ясним, таїть чимало шокуючих сюрпризів...",
            author: "Джуліан Барнс",
            image:  '/img/novels/1.jpg'
        },
        {
            name: "ЧАС СВІНГУ",
            description: "Роман починається в 80-х і розповідає про дитинство головної героїні: про мрії стати танцівницею, захоплення мюзиклами і старими голлівудськими фільмами, про складні стосунки з матір'ю-інтелектуалкою, яка пізніше займеться політикою і балотуватиметься в мери, про дружбу з дівчинкою Трейсі – більш талановитою і щасливою, що пронизуватиме всю книгу. У зрілому віці героїня – до речі, в книзі вона безіменна – стане особистим помічником великої поп-зірки і об'їздить з нею весь світ, а потім потрапить у центр скандалу...",
            author: "Земі Сміт",
            image:  '/img/novels/2.jpg'
        },
        {
            name: "БОГ ДРІБНИЦЬ",
            description: "Події розгортаються в пів-денноіндійському штаті Керала, у мальовничому, але й грузькому світі невеликого містечка на берегах могутньої ріки. У світі каст, традицій, комуністичного руху, занедбаної краси та понівечених людських доль. На тому строкатому тлі Амму, розлучена молода матір двох близнюків, Рахелі та Ести, повернулася до батьківського дому і якось уночі покохала чоловіка, якого її діти любили удень. І порушила основоположні закони функціонування тамтешньої громади. І була покарана, разом зі своїми дітьми.",
            author: "Арундаті Рой",
            image:  '/img/novels/3.jpg'
        },
        {
            'name': "КУЛЬБАБОВЕ ВИНО",
            "description": "Але головне навіть не сюжет, а особлива атмосфера, про яку у відгуках про книгу «Кульбабове вино» пишуть читачі. Повість нагадує картини імпресіоністів, де кожна історія і персонаж дивують і змушують задуматися. Головному герою залишається тільки записувати враження від побаченого і почутого в блокнот, щоб потім поділитися з нами",
            "author": "Рей Бредбері",
            image:  '/img/novels/4.jpg'
        }, 
        {
            name: `ПРИВІТ, СМУТОК`,
            description: `Роман розповідає про переживання юної дівчини Сесіль, якій хочеться просто насолоджуватися усіма радощами життя. Рано втративши матір, вона довгий час провела в монастирському пансіоні. Повернувшись до батька, гедоніста і любителя жінок, Сесіль із задоволенням поринає в богемне життя без особливих правил та відповідальності. Але одного разу в їхньому житті з'являється Ганна — подруга матері Сесіль, розумна, вродлива жінка з моральними принципами.`,
            author: `Саган Франсуаза`,
            image:  '/img/novels/5.jpg'
        },
        {
            name: `ЛІЦЕЙ СЛУХНЯНИХ ДРУЖИН (ЛСД)`,
            description: `Сюжет нового роману «ЛСД. Ліцей слухняних дружин» розгортається навколо ліцею в якому виховують молодих дівчат. Ці дівчата в майбутньому стануть ідеальними дружинами, але тільки для тих, хто заплатить за них найвищу ціну. Дівчина на ім’я Пат – вихованка цього ліцею, яку переконують: усе, що відбувається за межами закладу, не варте уваги, а справжнє життя полягає у покірному служінні своєму майбутньому чоловікові. Та випадкове знайомство із саксофоністом, який завітав до їхнього закладу під час розслідування вбивства однієї з вихованок, відкриває їй очі: те, чому їх навчали, насправді омана, існує інше життя – вільне та прекрасне. Намагаючись відборонити свою свободу, вона втікає з закладу й опиняється на вулиці, до якої зовсім не пристосована. Чи зможе вона вижити у світі, про який нічого не знає?`,
            author: `Ірен Роздубодько`,
            image:  '/img/novels/6.jpg'
        }, 
        {
            name: `МЕХАНІЧНИЙ АПЕЛЬСИН`,
            description: `Алекс — шістнадцятирічний випускник виправної колонії, який попри насильницькі нахили захоплюється класичною музикою. Він живе з батьками, які не знають про його нічне життя;
            Дін — недалекий хлопчина, який у бійці вартий трьох;
            Джордж — амбіційний молодик, який претендує на роль лідера;
            Піт — член банди, який іще не визначився в житті.
            Вони тусуються в барі «Корова», де п'ють «молочні коктейлі». Сюжет зав'язується навколо рішення піти на «велике діло» — пограбувати будинок старої леді й зірвати банк. Під час пограбування Алекса затримує поліція та, як наслідок, його засуджено до в'язничного ув'язнення. Через два роки він потрапляє під державну експериментальну програму, після якої його випускають на волю. Він більше не спроможний чинити насильство. На волі Алекса очікують кардинальні зміни: у батьківському домі на нього ніхто не чекає, колишні «друзяки» стали поліціянтами й навіть вчинити самогубство він не спроможний. Його життя змінює не лікування в тюрмі, а приклад Піта, який знайшов своє щастя — створив сім'ю.`,
            author: `Ентоні Берджес`,
            image:  '/img/novels/7.jpg'
        }
    ],
    classical: [
        {
            'name': "БІСИ",
            "description": "Але головне навіть не сюжет, а особлива атмосфера, про яку у відгуках про книгу «Кульбабове вино» пишуть читачі. Повість нагадує картини імпресіоністів, де кожна історія і персонаж дивують і змушують задуматися. Головному герою залишається тільки записувати враження від побаченого і почутого в блокнот, щоб потім поділитися з нами",
            "author": "Федір Достоєвський",
            image: '/img/classical/1.jpg'
        },
        {
            'name': "БРАТИ КАРАМАЗОВИ",
            "description": "У ньому по-новому повторилися багато мотиви, сюжети, образи його попередніх творів, у яких оголені «всі глибини душі людської» і «диявол з Богом бореться, а поле битви – серця людей». До створення цього роману письменник ішов усе життя. Всі події другої книги зосереджені навколо смерті старого Карамазова. Федора Павловича знаходять убитим в його будинку. Підозра падає на Дмитра, але той, хоч і погрожував батькові, наполегливо заперечує свою винність. Можливість вбити батька і мотиви для цього мали всі троє синів старого: Дмитро, Іван і Альоша, а також Павло Смердяков, його позашлюбний син. Хто ж насправді винен? Той вбивця, хто позбавив життя, або, може бути, той, хто не перешкоджав злочину?",
            "author": "Федір Достоєвський", 
            image: '/img/classical/2.jpg'
        },
        {
            'name': "ЗЛОЧИН І КАРА",
            "description": "точним психологічним портретом 'людини майбутньго', здатної на свідомий злочин в ім'я химерних ідей. У XX столітті ця книга стала розрадою для людства, яке потерпало від людиноненависницьких ідеологій: адже автор стверджує кінцеву перемогу гуманізму. Нині, у XXI столітті, читач безперечно знайде новий ракурс прочитання шедевра Достоєвського.",
            "author": "Федір Достоєвський",
            image: '/img/classical/3.jpg'
        },

    ],
    detectives: [
        {
            'name': "ЕКСПРЕС ДО ГАЛІЦІЇ",
            "description": "Весна 1906 року. Під час відпустки у Швейцарії комісар львівської поліції Адам Вістович несподівано втягується у небезпечну шпигунську гру, в якій на карту поставлено не лише людські життя, але й долі імперій. Розшифрувавши секретний документ, Вістович дізнається занадто багато, як на звичайного детектива з далекого австрійського Львова. У цей же час з клініки в курортному Бадені зникає дивний російський пацієнт, якого розшукують розвідки одразу кількох країн, а у Венеції стається вбивство непримітного перекладача з німецької. Вістовичу доведеться з’ясувати, як пов’язані ці події і чому сліди, здавалося б, непов’язаних справ ведуть до Львова",
            "author": "Богдан Коломійчук",
            image: '/img/detectives/1.jpg'
        },
        {
            'name': "ГОСТРІ ПРЕДМЕТ",
            "description": "Книга розповідає про репортерку Каміллу Паркер, яка вирушає до провінційного містечка, де виросла, щоб розслідувати справу про вбивство маленьких дівчат. Але таємниці, з якими вона там стикнеться, страшенно налякають і її, і читача. Книжка, яку цілком реально прочитати за один зимовий вечір, не відриваючись.",
            "author": "Гіліан Флінн",
            image: '/img/detectives/2.jpg'
        },
        {
            'name': "ВБИВСТВО РОДЖЕРА ЕКРОЙДА",
            "description": "Еркюль Пуаро береться за чергове розслідування. Проте цього разу випадок здається детективу надзвичайно банальним: в англійському містечку помирає дехто місіс Феррас, заможна вдовиця. Містяни вважають, що це самогубство, доки не знаходять убитим Роджера Екройда – вдівця, який збирався одружитися з місіс Феррас. Справа набуває цікавого повороту. Під підозрою опиняється майже все оточення жертв. Та найбільше мотивів для вбивства має Ральф Пейтон – спадкоємець убитого Роджера, що буквально «загруз» у боргах… Звичайне розслідування перетворюється на складну головоломку, сповнену таємниць і загадок. Убивцею може виявитися будь-хто…",
            "author": "Агата Крісті",
            image: '/img/detectives/3.jpg'
        },
        {
            'name': "ВБИВСТВО В БУДИНКУ ВІКАРІЯ",
            "description": "Багато хто в селі бажав смерті церковному старості, полковнику Протеро, і якось його застрелили просто в будинку вікарія, залишивши на столі годинник, що зупинився, і недописаний лист до господаря маєтку. Двері оселі були навстіж розчи- нені, тож під підозрою всі, аж доки вбивця сам не приходить до поліції. Хтось інший, але тільки не досвідчена міс Марпл, повірив би, що злочин отак легко розкрити. Тим паче, що у вбивстві зізнається ще одна особа…",
            "author": "Агата Крісті",
            image: '/img/detectives/4.jpg'
        }
    ], 
    fantasy: [
        {
            "name": "ВИКРАДАЧ БЛИСКАВОК", 
            "description": "Персі Джексон, дванадцятирічний школяр, випадково дізнається, що його рід бере початок від грецького бога морів Посейдона. Більш того, його звинувачують у тому, що він викрав блискавки Зевса. Тепер, щоб запобігти війні богів, Персі повинен відшукати справжнього злодія і повернути блискавки.", 
            "author": "Рік Ріордан",
            image: '/img/fantasy/1.jpg'
        }, 
        {
            "name": "Людина-амфібія", 
            "description": "Захопливий сюжет науково-фантастичного роману (історія кохання красуні Гуттієре та юнака Іхтіандра, якого називають «морським дияволом», протистояння жадібного власника шхуни і геніального хірурга) переплітається з поетичним описом краси океану.", 
            "author": "Олександр Бєляєв",
            image: '/img/fantasy/2.jpg'
        }, 
        {
            "name": "Гіперіон", 
            "description": "Мине якихось вісімсот років, і до загадкових Гробниць часу, що порушують закони Ньютона та загальну теорію відносності, на абсолютно провінційну планету Гіперіон вирушить дивна делегація дивного культу, який боготворить невблаганного монстра. Католицький священник, полковник військово-космічних сил, геніальний поет-лихослов, тамплієр, що водить зореліт-дерево, тихий філософ, приватний детектив та безіменний дипломат - кожен із них має заповітне бажання і потаємну ціль, від яких може залежати майбутнє не тільки кільканадцяти мільярдів людей на двох сотнях планет, а й штучних інтелектів та загадкової постлюдської раси Вигнанців. В епіцентрі пристрастей та політичних інтриг - Гіперіон. В епіцентрі уваги - історії прочан (про війну, про любов, про довкілля, про тілесне кохання та про Літературу-з-Великої-Букви). В епіцентрі подорожі - незбагненна істота, що карає, стинає голови та настромлює жертв на гостряки (не)віртуального Дерева болю, але також обдаровує: благословляє безсмертям, іде проти стрілок годинника та аркушів календаря й існує в статусі Загадки, яку не можна розгадати..", 
            "author": "Ден Сіммонс",
            image: '/img/fantasy/3.jpg'
        }, 
        {
            "name": "Ночеліт", 
            "description": "Захоплива історія, яка поєднує в собі таємничість космічної безодні, як у «Чужих», психологічний трилер, як у «Сяйві», і, звісно ж, неповторний письменницький талант Джорджа Мартіна. Наукова експедиція відправляється на межу галактики, щоб вивчати таємничий вид чужинців-мандрівників. Єдиний доступний корабель - це «Ночеліт», повністю автоматизоване судно, капітан якого відмовляється показуватись пасажирам і спілкується дистанційно, навіть після того, як члени експедиції починають гинути одне за одним за нез'ясованих обставин.", 
            "author": "Джордж. Р.Р.Мартін",
            image: '/img/fantasy/4.jpg'
        }, 
        {
            "name": "Гори, відьмо, гори!", 
            "description": "На сторінках повісті оживає давня бретонська легенда про загублене і прокляте місто Іс, його короля Ґрадлона і його доньку-відьму, біляву Дагут, якій підвладні тіні. Плин історії постає у вигляді спіралі, і давнє місто з його темними чарами, кривавими ритуалами і служінням потойбічним богам знову повертається до життя, аби ще раз повторити всі химерні виверти правічної легенди", 
            "author": "Абрахам Мерріт",
            image: '/img/fantasy/5.jpg'
        }, 
        {
            "name": "Нейромант", 
            "description": `Це перший роман Ґібсона, який відкриває трилогію «Кіберпростір» наступні томи якої теж вийдуть українською. У цьому творі розглянуті такі поняття, як штучний інтелект, віртуальна реальність, ґенна інженерія, транснаціональні корпорації, кіберпростір (комп’ютерна мережа, матриця) задовго до того, як ці поняття стали популярними в масовій культурі.\n"Досі не знаю, якою мірою Вільям Ґібсон описав просто якесь майбутнє, а якою - уможливив майбутнє наше: наскільки ті, хто прочитав і закохався в «Нейроманта», спонукали майбутнє вкладатися у Ґібсонове бачення. Так чи інак, «Нейромант» змінив правила гри".\n Ніл Ґейман`, 
            "author": "Вільям Гібсон",
            image: '/img/fantasy/6.jpg'
        }, 
    ], 
    antiUtopia: [
        {
            "name": "1984", 
            "description": "Бажаєте розібратися у реаліях сьогодення? Дивно, але реалії твору, написаного у жанрі антиутопії більше 60 років тому, у деталях збігаються з тими, що ми спостерігаємо у наші дні. Незважаючи на художню вигадку, книга настільки реалістична, що перевертає свідомість, причому так, що хочеться перевернути її назад. Сам письменник стверджував, що «найкращі книги говорять тобі те, що ти вже сам знаєш». І роман-утопія «1984» описує речі, про які ми самі здогадувалися, але у існування яких боялися повірити.", 
            "author": "Джордж Орвелл",
            image: '/img/antiutopias/1.jpg'
        }, 
        {
            "name": "451° за Фаренгейтом", 
            "description": "Що трапилося з нашим світом? Чому пожежники спалюють будинки, а не гасять пожежі? Чому люди не читають книги, не ходять пішки і майже не розмовляють одне з одним? Як виглядатиме наша Земля та якими будуть люди, якщо заборонити їм читати книги? Зі сторінок одного з найкращих творів Рея Бредбері ви дізнаєтеся, як люди навчаться зберігати книги для наступних поколінь, хто повстане проти пануючої системи і як зустріч із «чудною» дівчиною Кларіс змінить життя пожежника Ґая Монтеґа…", 
            "author": "Рей Бредбері",
            image: '/img/antiutopias/2.jpg'
        }, 
    ], 
    manga: [
        {
            "name": "Босоногий Ґен", 
            "description": "Розповідь про жахи війни та атомного бомбардування у традиційному японському стилі «манга». Автобіографічна книга про життя шестирічного хлопчика та його сім'ї в часи американсько-японської війни та після атомного бомбардування м. Хіросіми.", 
            "author": "Накадзава Кейджі",
            image: '/img/manga/1.jpg'
        }, 
        {
            "name": "Бізенгаст", 
            "description": "Діна разом із тіткою переїжджає до міста Бізенгаст після дивної автокатастрофи, у якій загинули її батьки. Там вона потрапляє у вир містичних подій. І щоб залишитися живою, Діна разом зі своїм другом повинна врятувати загиблі душі...", 
            "author": "М. Еліс Легроу",
            image: '/img/manga/2.jpg'
        }, 
        {
            "name": "Поцілунок вампіра", 
            "description": "Літературний агент і успішний бізнесмен Пітер Лев витрачає своє життя на те, щоб заробити якомога більше грошей. Ночами він зависає в клубах, а у вільний від роботи і розваг час відвідує психотерапевта. З їх регулярних бесід стає ясно, що Пітер не зовсім здоровий.", 
            "author": "Еллен Шрайбер",
            image: '/img/manga/3.jpg'
        }, 
        {
            "name": "Реінкорнація безробітного", 
            "description": "Буває в житті невдача. Тільки тридцятичотирирічний безробітний отаку-ледар доходить до точки і вирішує, що настав час взятися за розум і змінити своє нікчемне життя, як його на смерть збиває вантажівка. Однак на цьому історія його життя не закінчується, адже він приходить до тями в тілі дитини, причому в зовсім іншому світі, де в ходу магія та й лицарські бої на мечах цілком у порядку речей. Відтепер нашого героя звуть Рудеус Грейрат, і він почне таки життя з нового аркуша, але тепер уже в новому повному небезпеці та чудес світі.", 
            "author": "Ріфудзін на Магоноте",
            image: '/img/manga/4.jpg'
        },
        {
            name: `Твоє ім'я`,
            description: `Міцуха Міямізу - звичайна дівчина, втомлена від життя в провінції і мріє про велике місто. Але суворий батько Міямізу явно не має наміру відпускати свою дочку з рідного гнізда. Розчарована у власній долі Міцуха хотіла б стати хлопцем, адже тоді батько не став би її утримувати.
            Таки Тачибана - захоплюється архітектурою старшокласник, вимушений працювати на півставки, щоб забезпечувати своє життя в Токіо. Виснажений темпом великого міста, Тачибана мріє про безтурботне життя де-небудь в горах.
            Незадоволені власним життям, Міцуха і Таки загадують бажання.
            Два абсолютно різних підлітка, чиї мрії здійснилися. Але чи дійсно це те, чого вони хотіли?`, 
            author: `Макото Сінкай`,
            image: '/img/manga/5.jpg'
        },
        {
            name: `Я хочу з'їсти твою підшлункову`,
            description: `Розповідь йде від імені головного героя, який одного разу в лікарні знаходить щоденник, що належать його однокласниці Сакури Ямаучи. З'ясовується, що Сакура страждає від невиліковної хвороби - запалення підшлункової залози. Їй залишилося жити всього кілька місяців. Виявляється, що він - єдина людина, крім членів сім'ї Сакури, якому відомо про її стан. Головний герой обіцяє зберегти секрет Сакури і, незважаючи на їх абсолютно різні характери, він вирішує залишитися разом з нею протягом цих останніх для неї декількох місяців.`,
            author: `Суміно Єру`,
            image: '/img/manga/6.jpg'
        }, 
        {
            name: `Туалетний хлопчик Ханако-сан`,
            description: `«Ханако-сан, Ханако-сан ... Ти там?» В академії Камоме, як і в багатьох інших японських школах існують «сім шкільних таємниць», одна з яких легенда про Ханако-сан. Кажуть, що якщо в жіночому туалеті на третьому поверсі постукати в третю кабінку, з'явиться Ханако-сан, яка виконає будь-яке твоє бажання ... Ясіро Нене - звичайна школярка, любляча моторошні історії, відправляється в жіночий туалет, щоб закликати Ханако-сан і виконати своє романтичне бажання. Але, як виявилося Ханако-сан - це ... хлопчик`,
            author: `Гайда Іро`,
            image: '/img/manga/7.jpg'
        },
        {
            name: `Форма голосу`,
            description: `Сея Ісіда — хлопчик, який постійно шукає, чим би себе зайняти і як перемогти нудьгу — знаходить в особі переведеної глухої однокласниці Секо Нісімії нову мету для глузування та знущань. День за днем   він пристає і сміється з неї, при цьому не усвідомлюючи, яку шкоду завдає своїми бездумними діями. Нарешті, він дізнається ціну болю, який завдав їй, коли вона йде зі школи, а його однокласники починають задирати і насміхатися з нього замість неї.
            Через п'ять років головний герой знову зустрічає Секо . Так починається історія молодої людини про спокуту гріхів та прощення.`,
            author: `Йошітокі Ойма`,
            image: '/img/manga/8.jpg'
        }, 
        {
            name: `У ліс, де мерехтять світлячки`,
            description: `Шестирічна дівчинка Хотару заблукала в зачарованому лісі. Вона зустрічає юнака в масці на ім'я Гін, що представився лісовим духом, який може розтанути від одного дотику людини. За допомогою нового друга Хотару вибралася з лісу, але наступного дня повернулася, щоб знову зустрітися з Гіном...`,
            author: `Юкі Мідорікава`,
            image: '/img/manga/9.jpg'
        },
        {
            name: `Віднесені привидами`,
            description: `Маленька Тихіро разом з мамою та татом переїжджають у новий будинок. Заблудившись по дорозі, вони опиняються в дивному пустельному місті, де на них чекає чудовий бенкет. Батьки жадібно накидаються на їжу і до жаху дівчинки перетворюються на свиней, ставши бранцями злої чаклунки Юбаби, володарки таємничого світу стародавніх богів і могутніх духів. Тепер, опинившись одна серед магічних істот і загадкових видінь, відважна Тихіро повинна придумати, як позбавити своїх батьків чар чарівної старої і врятуватися з лякаючого царства примар.`,
            author: `Міядзакі Хаяо`,
            image: '/img/manga/10.jpg'
        }
    ],
    psyhology: [
        {
            name: `Підсвідомість може все`,
            description: `Підсвідомість - своєрідна Маріанська западина; це нетрі людської психіки. Підсвідомість керує нашими вчинками, коли ми цього навіть не усвідомлюємо. Недарма Зиґмунд Фройд казав: "Ми не випадково обираємо одне одного. Ми зустрічаємо тільки тих, хто вже існує в нашій підсвідомості". Так і в нашій підсвідомості заховано ключ від щасливого життя. Керуючись набором принципів, які розробив Джон Кехо, ви відчините всі двері та відімкнете брами на шляху до успіху. Його програма - спусковий гачок у механізмі пробудження безмежних ресурсів людського мозку. Візуалізація, правильна інтерпретація мрій, сни та реальність, засів думок, вроджені здібності та схильність до творчості, взаємини та самооцінка - використовуйте величезні резерви підсвідомості, щоб раз у раз змінювати своє життя на краще.`,
            author: `Джон Кехо`,
            image: '/img/psyhology/1.jpg'
        },
        {
            name: `Квантовий воїн`,
            description: `Майбутнє вже настало, і ми живемо у квантовій реальності. Це означає, що наші думки та наміри мають реальний вплив на фізичний світ. Більше не існує нічого неможливого. І концепція «квантового воїна» — це необхідний інструмент для усвідомлення сили власних думок та їхньої здатності змінювати плин життя. Навчитися відчувати своє тіло, керувати підсвідомістю, впливати на майбутнє, працювати з упередженнями та стереотипами, пізнавати власну душу, відкривати приховані можливості, використовувати сни для досягнення успіху, знайти квантових партнерів і змоделювати ідеальну реальність…`,
            author: `Джон Кехо`,
            image: '/img/psyhology/2.jpg'
        },
        {
            name: `В оточенні ідіотів`,
            description: `Чому одних людей ми розуміємо з півслова, а інших не розуміємо взагалі? Чому дуже успішні люди інколи здаються нам ідіотами і психопатами? Як подивитися на себе очима інших людей і навчитися розуміти навіть тих, хто на нас абсолютно не схожий? Книга допомагає краще сприймати людей з різними типами поведінки й ефективно з ними спілкуватись і може стати настільною для керівників, психологів, менеджерів усіх рівнів.`,
            author: `Томас Еріксон`,
            image: '/img/psyhology/3.jpg'
        },
        {
            name: `ХТО ТИ Є? ЯК ПРИЙНЯТИ СЕБЕ ТА ЗРОЗУМІТИ ІНШИХ`,
            description: `Ти — унікальна особистість. Іншої такої немає у всьому Всесвіті. Але чи цінуєш і розумієш ти себе? Ліз Бурбо навчить слухати сигнали тіла й удосконалювати душу, бути щирою з собою та покращити спілкування з іншими людьми. Нескладні вправи, думки для медитацій, опис причин понад 250 хвороб допоможуть змінити життя й досягти гармонії з найважливішою людиною у світі — із собою`,
            author: `Ліз Бурбо`,
            image: '/img/psyhology/4.jpg'
        }, 
        {
            name: `Найкоротша історія часу`, 
            description: `Твір написаний живою мовою і розрахований на широке коло читачів без академічних знань з фізики. Це скорочене й доповнене новими відкриттями в науці перевидання бестселера Стівена Гокінґа «Коротка історія часу», який розійшовся по світу накладом понад 10 млн примірників! Ви дізнаєтесь про появу Всесвіту, чорні діри, теорію суперструн і квантову механіку`,
            author: `Стівен Гокінг `,
            image: '/img/psyhology/5.jpg'
        }, 
        {
            name: `Людина у пошуках справжнього сенсу. Психолог в концтаборі`, 
            description: `Віктор Франкл – всесвітньо відомий психіатр, психотерапевт, філософ. 1942 року він потрапив до концтабору, де на нього чекали голод, приниження, хвороби, постійна загроза життю. Аналізуючи свою поведінку та поведінку інших в’язнів, Франкл віднайшов стратегії, що утримують людину над прірвою, захищають розум від божевілля та надають сенс життю. Свій жахливий досвід виживання він описав у книжці, яка допомогла мільйонам людей віднайти себе та змінити життя. Віктор Франкл доводить, що тільки-но людина знаходить сенс свого існування, вона отримує сили, щоб здолати будь-які випробування. Поради людини, яка зазнала нелюдських випробувань, варті того, щоб бути почутими.`,
            author: `Віктор Франкл`,
            image: '/img/psyhology/6.jpg'
        }, 
        {
            name: `Атлант розправив плечі(трилогія)`,
            description: `У першій частині авторка знайомить читачів із головною героїнею Даґні Таґґарт, яка керує найбільшою в країні залізницею і прагне впровадити нові технології, щоб зробити свою бізнес-імперію ще сильнішою. У цьому їй допомагає Генк Ріарден – король металургії, а ще нафтовий монополіст Елліс Ваятт, що перетворює Богом забуту землю на промисловий рай. У їхніх руках — наймогутніші корпорації, що від них залежить доля країни. Вони — сучасні атланти. Їхня релігія — економіка, їхня відповідальність — тягар усього світу. Колись вони мріяли змінити життя суспільства, а тепер їм доводиться чути, що вся їхня праця лише помножує несправедливість. Що всім людям потрібні однакові права і можливості. Спершу атланти лише знизували плечима. Але настане той день, коли їм остаточно набридне тримати цей світ на своїх плечах`,
            author: `Айн Ренд`,
            image: '/img/psyhology/7.jpg'
        }, 
        {
            name: `Простими словами`,
            description: `Розум: та все добре! У тебе є робота, дах над головою, їжа і друзі.
            Емоції: щось так тоскно.
            Якщо ви переживали схоже й не могли втямити, у чому річ — ця книжка для вас. У ній журналіст Марк Лівін і психотерапевт Ілля Полудьонний простими словами розповідають про емоції та почуття. Вони вчать розшифровувати повідомлення, що приходять у чат із самим собою: «Ти вже кілька днів сумуєш. Зверни на це увагу». Або: «Здається, ти заздриш другові, який знайшов нову роботу. Може, тобі теж час щось змінити?». Структурно книжка складається з 20 розділів. Кожен присвячується окремому почуттю чи емоції: злості, заздрості, образі, сорому, самотності тощо.`,
            author: `Марк Лівін`,
            image: '/img/psyhology/8.jpg'
        }, 
        {
            name: `Як не боятися відмов та рушити до мети`,
            description: `Чому ти не знайомишся з цією дівчиною? Не просиш підвищення на роботі? Чого не берешся за новий проект? Бо страшно почути «ні». Годі боятися!
            Цзя Цзян знає все про відмови, адже слухав їх аж 100 днів. Він питав про неможливе. Про те, що очевидно заслуговувало б на категоричне «ні». Не уникав ситуацій, що видавалися провальними. Саме цей шалений експеримент зробив автора успішною людною. Тепер цей сміливий спосіб допоможе й тобі. Мистецтво «успішного запитування», методи захисту від відмов та лайфхак із прокачування власної впевненості — ідеальний план із досягнення успіху. Використовуй досвід автора, переформатовуй свідомість та вчись не боятися найшаленіших та найсміливіших мрій. Спробуй. І все буде «так».`,
            author: `Цзя Цзян`,
            image: '/img/psyhology/9.jpg'
        }
    ],
    bussiness: [
        {
            name: `Есенціалізм`,
            description: `Чи відчували ви коли-небудь, що викладаєтеся на повну, але не отримуєте бажаного результату? Перепрацьовуєте й водночас не займаєтеся тим, чим потрібно?.. Маккеон пропонує власну концепцію Есенціалізму, завдяки якій ви навчитеся помічати найсуттєвіше, відкидати непотрібне й устигати найважливіше.`,
            author: `Грег Маккеон`,
            image: '/img/bussines/1.jpg'
        },
        {
            name: `Стратегія за межами "хокейної клушки"`,
            description: `Значно більших успіхів можна досягати чи не одразу — якщо ігнорувати шаблони ухвалення рішень і звертати увагу на «неправильні» висновки.

            Як ризикувати, здійснювати масштабні зрушення, враховувати людський чинник у роботі — на всі ці запитання дадуть відповіді автори книжки. Вони зроблять вас трохи сміливішими й відкриють очі на те, як у реальному житті відбувається стратегічне планування — і чому це неправильно`,
            author: "Гірт Сміт",
            image: 'https://laboratoria.pro/files/products/hockey2480.1800x1200w.png'
        },
        {
            name: `Емоційний інтелект`,
            description: `Залежність між інтелектом і життєвим успіхом зрозуміла і майже аксіоматична. А як впливає на життєві здобутки емоційна сфера людини? Які емоційні складники передусім формують нашу долю? Чи можна (і як саме, якщо так) виправити емоційні моделі, закладені в людині, коли вони гальмують її рух до кращого? І взагалі, чи реально об'єднати два слова - "емоційний" та "інтелект" - і не дістати суперечність? ВІдповіді на ці питання дає оперта на наукову базу й водночас легко написана для широкої аудиторії книжка Девіда Ґоулмана - один із безперечних психологічних бестселерів останніх десятиліть.`,
            author: `Даніел Гоулман`,
            image: '/img/bussines/3.png'
        },
        {
            name: `Тут клює. Відверті історії українського бізнесмена`,
            description: `Український бізнес — це не проста прогулянка. Він формувався у жорстких умовах: коли розвалювалися старі економічні зв’язки та створювалися нові. Тому й уроки, які він дає, — безжальні й унікальні. У цій книжці інвестор Дмитро Томчук ділиться власними спостереженнями, які він накопичив протягом десятків років підприємництва — від 90-х до сьогодні. Як зробити так, щоб гроші працювали на вас? Чи можна довіряти партнерам? Коли потрібна дискусія, а коли — одноосібні рішення? І, зрештою, чому попри всі труднощі варто розбудовувати власну справу в Україні?`,
            author: `Дмитро Томчук`,
            image: 'https://nashformat.ua/files/products/tut-klyue-vidverti-istorii-ukrainskogo-biznesmena-709228.800x800.png?220417180002'
        },
        {
            name: "Як працює Google",
            description: 'Книга розкриває секрети трансформування сучасного бізнесу, коли доступною стає будь-яка інформація, мобільні пристрої дають змогу спілкуватися незалежно від часу і місця перебування, а хмарні обчислення забезпечують доступ до необмежених ресурсів. Автори діляться прийомами залучення до компанії найнепередбачуваніших і разом з тим найбільш геніальних та ефективних службовців, так званих кмітливих креативників, а також доводять, що іноді досягти найамбітнішої цілі вкрай просто, оскільки вона приваблює найкращих спеціалістів і найбільше стимулює.',
            author: "Джонатан Розенберг",
            image: '/img/bussines/5.jpg'
        }, 
        {
            name: `Монах,який продав свій Феррарі`,
            description: `У книжці Робіна Шарми, яка у багатьох країнах світу стала справжнім бестселером, викладено незвичайну історію Джуліана Ментла — адвоката-мільйонера, на долю якого випало пережити сильну духовну кризу. Проте занурення у давню тибетську культуру змінює його життя. Джуліан відкриває для себе мудрі й разом з тим дієві практичні знання, що допомагають впоратись із власними проблемами, знайти вихід із здавалось би безвихідного становища, здійснити переоцінку загальнолюдських та особистих цінностей.Разом із головним героєм ви дізнаєтеся, як навчитися жити сьогоденням, яке значення для побудови взаємовідносин має довіра, пізнаєте переваги позитивного мислення, розвинете прагнення жити, спираючись на власне покликання. А найголовніше — ви зрозумієте, чому найпростіші філософські постулати водночас є фундаментальними`, 
            author: `Робін Шарма`,
            image: 'https://nashformat.ua/files/products/monah-yakyj-prodav-svij-ferrari-703123.270x390.jpeg?220615052901'
        }, 
        {
            name: `7 звичок надзвичайно ефективних людей`,
            description: `Ця книжка — світовий супербестселер, праця №1 у темі росту особистості! Вона позитивно вплинула на життя мільйонів людей в усьому світі, серед яких Білл Клінтон, Ларрі Кінг, Стівен Форбс!
            Керівництво навчить вас краще розуміти себе, визначати пріоритети, формулювати життєві цілі й досягати їх.
            Це книжка для тих, хто хоче стати кращим у професійній діяльності, максимально реалізувати свій творчий потенціал та назавжди змінити своє життя на краще.`,
            author: `Стівен Р.Кові`,
            image: 'https://ireland.apollo.olxcdn.com/v1/files/7jjstvf10ztv3-UA/image;s=1080x1319'
        }, 
        {
            name: `Багатий тато, бідний тато`,
            description: `Роберт Кіосакі переконаний, що в школі наші діти не отримують потрібних фінансових знань і потім все життя працюють заради грошей, замість того щоб змусити гроші працювати на себе. Він порадував читачів новим виданням вже культової книги зі змінами та доповненнями для сьогоднішнього світу, сьогоднішніх ринкових умов і 9 новими розділами. На жаль, у сфері освіти мало що змінилося, школа до цих пір не дає підростаючому поколінню фінансових азів. Навчіть дітей поводитися з грошима раніше, ніж вони зіткнуться з матеріальними труднощами в нашому нестабільному світі!`,
            author: `Роберт Кійосакі`,
            image: 'https://img.yakaboo.ua/media/catalog/product/cache/1/image/546x/c239772940bfb0468bd568cd18249fe5/7/2/72965_52698260.jpg'
        }
    ],
    culture: [
        {
            name: `Арт-візіонери`,
            description: `У цій книжці йдеться про 75 митців, творчістю яких характеризувалося мистецтво в XX столітті: від революційних ентузіастів ранніх років до показної упевненості останнього десятиліття. У статтях, впорядкованих хронологічно, відстежено історію століття, розказано про життя і творчість митців, наведено їхні вислови. У ХХ столітті мистецькі школи народжуватимуться цілими гронами: фовізм, кубізм, експресіонізм, футуризм, метафізичний живопис, супрематизм, конструктивізм, неопластицизм, дадаїзм, сюрреалізм, спаціалізм, інформалізм, абстрактний експресіонізм, поп-арт, арте повера (бідне мистецтво), мінімалізм, концептуалізм, лендарт і чимало інших. Декотрі віднаходили й іменували критики, пишучи на льоту перший начерк історії мистецтва; інші засновували художники чи поети, які проголошували свої наміри у заявах та маніфестах.`,
            author: `Марк Гетлейн`,
            image: '/img/culture/1.jpg'
        }, 
        {
            name: `100 ідей, що змінили мистецтво`,
            description: `За тисячі років мистецтво набуло незліченних форм і втілень. Але час від часу нові відкриття чи віяння змінюють вигляд того, що ми звикли називати мистецтвом, або ж сам спосіб, у який ми його сприймаємо. Майкл Берд систематизує поворотні моменти історії мистецтва: від малюнків у печерах до стріт-арту. У своїй книзі дослідник демонструє, як нові засоби і технології радикально змінюють способи, якими створюється мистецтв`,
            author: `Майкл Бьорд`,
            image: '/img/culture/2.jpg'
        },
        {
            name: `Як ми це бачимо`,
            description: `Берджер зосереджується на тому, як люди бачать твори мистецтва, і на прикладі живопису та реклами показує, що разом із сюжетним наповненням зображення мають ідеологічний заряд, а засоби репродукування впливають на наше нинішнє ставлення до мистецьких творів.`,
            author: `Джордж Берджер`,
            image: '/img/culture/3.jpg'
        },
        {
            name: `Потаємне життя барв`,
            description: `«Потаємне життя барв» розповідає незвичайні історії 75 надзвичайних відтінків, барвників та кольорів. Від білявої до рудої, від брунатної, що змінила перебіг битв, до білої, що захищала від чуми, від «блакитного періоду» Пікассо до вугільних малюнків на стінах печери Ласко, від кислотної жовті до зелені Келлі, від жінок у шарлатовому до пурпуру імператорів — усі ці несподівані оповіді барвистими нитками вплетені в тканину історії.`,
            author: `Кассія Сен-Клер`,
            image: '/img/culture/4.jpg'
        }
    ]
}